export const FAQ_DATA = [
  {
    question: 'چقدر پاسخ های مستر جواب صحیح است؟',
    answer: 'بله برای سوالات و درخواست های پیچیده تر مدل اسمارت پیشنهاد میشود.',
    isLast: false,
  },
  {
    question: 'آیا مستر جواب از تمامی دروس پشتیبانی میکند؟',
    answer:
      'بله، مستر جواب از تمامی دروس ریاضی، فیزیک، شیمی و سایر دروس پشتیبانی می‌کند.',
    isLast: false,
  },
  {
    question: 'آیا فایل PDF پشتیبانی میشود؟',
    answer:
      'بله، می‌توانید فایل‌های PDF خود را آپلود کرده و سوالات را از آن استخراج کنید.',
    isLast: false,
  },
  {
    question: 'مستر جواب به سوالات پیچیده و مفهومی پاسخ میدهد؟',
    answer:
      'بله، مستر جواب قادر به پاسخگویی به سوالات پیچیده و مفهومی است و برای سوالات پیچیده‌تر مدل اسمارت پیشنهاد می‌شود.',
    isLast: true,
  },
];
